[
  {
    "year": 2019,
    "type": "student",
    "name": "Sohana Habib",
    "school": "Melrose High School",
    "image": "//images.ctfassets.net/24zo6qqiahlr/27YvUjcSrmhphl0ogFhqo/f9a603809f8bf0335ed0a947d1388495/T20_Winners_photos_Unknown.png",
    "description": "Sohana always works diligently and completes all tasks before the deadline, and seeks extension work whenever she can. She is never off task, she remains focused for the entire lesson. She is not only extremely dedicated and hardworking, but also collaborates effectively with others. This year, Sohana has spent 4,505 minutes working on 5,566 different questions on Mathspace."
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Aden Chirta",
    "school": "Aden Chirta",
    "image": "//images.ctfassets.net/24zo6qqiahlr/27YvUjcSrmhphl0ogFhqo/f9a603809f8bf0335ed0a947d1388495/T20_Winners_photos_Unknown.png",
    "description": "Aden is a committed and hard-working student. He is focused on completing activities and learning new concepts, with the goal of further consolidating his mathematics skills. An active class participant, Aden’s teacher describes how his interest in mathematics motivates other students. In 2019, Aden mastered 228 different maths topics."
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Lily Foscarini",
    "school": "Wantirna College",
    "image": "//images.ctfassets.net/24zo6qqiahlr/Nvcu1NiqsNhbMbSbk0k7d/6047943b9fde3c6b95532a88bf60b4ff/T20_Winners_photos_Student-Lily-Foscarini.png",
    "description": "Lily is a hard worker and always strive to improve. She has shown a significant amount of growth this year, by continuously practicing the concepts she wants to improve on. Lily is a selfless student who will assist others when they are struggling, even if she is struggling herself. Together, they are able to work together to solve problems. This year, Lily has spent 3,265 minutes working on 4,397 different questions on Mathspace."
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Advaith Ramakrishnan",
    "school": "Harrison School",
    "image": "//images.ctfassets.net/24zo6qqiahlr/QtmWL2CgxgmgpDZgZbOmT/e330447ca674e05305e586df98489987/T20_Winners_photos_Student-Advaith-Ramakrishnan.png",
    "description": "Advaith is an enthusiastic student of Mathematics. A member of the Student Leadership committee, Advaith has demonstrated purpose by representing his school in the ACT High School STEM Challenge, and participating in the Australian Mathematics Competition. Advaith likes the video lessons in Mathspace to support his learning, and how the points system tracks his progress. This year, Advaith has provided 60 pieces of feedback that contributes to the improvement of Mathspace."
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Nina Filipovic",
    "school": "Holland Park State High School",
    "image": "//images.ctfassets.net/24zo6qqiahlr/7jZLmicATHQ7iEyeV70js1/2860f4cd460e096e597ea668e8d042a1/T20_Winners_photos_Teacher-Nina-Filipovic.png",
    "description": "Nina has been a teacher for five years. While it can be challenging at times, Nina enjoys teaching new concepts and building and shaping the Mathematics knowledge of her students.\n\nDescribed as an enthusiastic and innovative teacher, Nina often looks into research-based student engagement strategies to improve student learning.\n\nSince starting teaching, Nina has seen many changes in teaching practices and processes but would like to see further development towards the digital age, through the use of online tools and data to further individualise the learning of each student, and recognise and fill learning gaps."
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Paul Haras",
    "school": "Northern Beaches Christian School",
    "image": "//images.ctfassets.net/24zo6qqiahlr/27YvUjcSrmhphl0ogFhqo/f9a603809f8bf0335ed0a947d1388495/T20_Winners_photos_Unknown.png",
    "description": "Paul is a passionate educator who is devoted to supporting and inspiring his students so that they can all experience growth and success. \n\nHe sets up Mathspace so that there is differentiation and student ownership in day-to-day learning, but have also introduced it as a formal assessment tool to monitor student progress and reduce teacher workload.\n\nPaul’s innovative approach towards maths education has directly impacted every teacher in the faculty and transformed the way that they approach teaching."
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Rosemarie Dal Cin",
    "school": "Morisset High School",
    "image": "//images.ctfassets.net/24zo6qqiahlr/27YvUjcSrmhphl0ogFhqo/f9a603809f8bf0335ed0a947d1388495/T20_Winners_photos_Unknown.png",
    "description": "Rosemarie loves being a maths teacher because she’s able to share her enthusiasm for the wonderful world of numbers to the next generation of adults.\n\nRosemarie is described as a very dedicated and supportive teacher who takes extra time out to help her students and colleagues alike.\n\nShe wants to change the public conception that Maths is boring and useless. When she introduces herself as a maths teacher, she hopes to hear \"That is fantastic, I really learnt some valuable life lessons in that subject at school.\" NOT \"I hated maths. Wasn't any good at it.\""
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Tharushi Gunatilaka",
    "school": "Rossmoyne Senior High School",
    "image": "//images.ctfassets.net/24zo6qqiahlr/5gkFXRy36AgFP5WMqu3Pz/a3a3999ab95d5fa1deca4bf9f6aa79d1/T20_Winners_photos_Student-Tharushi-Gunatilaka.png",
    "description": "Tharushi is a high achiever, who excels in mathematics thanks to her hard work and dedication. What’s more, she supports other students to excel too. Tharushi embodies the value of ‘purpose’, and she does so with a permanent smile on her face. This year, Tharushi has spent 13,024 minutes on Mathspace and she has solved 4,822 problems."
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Vaibhav Puttagunta",
    "school": "Concord High School",
    "image": "//images.ctfassets.net/24zo6qqiahlr/6Ch9XOwT4r5Yk0MrH7KTNH/82fb13885be05c10af6297ed1de49cce/T20_Winners_photos_Student-Vaibhav-Puttagunta.png",
    "description": "If there were one word to describe Vaibhav, it’s positivity! His attitude towards learning and his eagerness to receive feedback means that his is able to tackle all maths questions with confidence. This year Vaibhav has gone above and beyond assigned work, trying out new Mathspace tasks to further refine his mathematics skills. This year, Vaibhav has mastered 25 different maths topics and also shared valuable feedback with the Mathspace team to help improve the platform."
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Vivien Lovett",
    "school": "Marian Catholic College, Kenthurst NSW",
    "image": "//images.ctfassets.net/24zo6qqiahlr/44OveYjuBF3n33ZwGmFW7E/d59ce4a60a961d74a384c539e0ed382c/T20_Winners_photos_Student-Vivien-Lovett.png",
    "description": "Vivien has been able to self teach herself lots of content from the course and she has taken it upon herself to complete extra work. Through her perseverance and dedication to improve her maths skills, she has set a high example for her class, motivating others to give their best too. This year, Vivien spent 5,627 minutes on Mathspace and she solved 4,794 problems."
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Sophie Butler",
    "school": "Darwin High School",
    "image": "//images.ctfassets.net/24zo6qqiahlr/45jP6vS5nmEsvWNBvLXcFE/30396f6b4e4b8369ff872f9d078644e4/T20_Winners_photos_Teacher-Sophie-Butler.png",
    "description": "Sophie is an enthusiastic teacher who has been teaching mathematics for 9 years in the Northern Territory. \n\nShe is a driving force of change in her school, and has supported colleagues to incorporate technology, enabling them to tailor learning to the individual student’s needs."
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Kieran Tran",
    "school": "Padua College Brisbane",
    "image": "//images.ctfassets.net/24zo6qqiahlr/27YvUjcSrmhphl0ogFhqo/f9a603809f8bf0335ed0a947d1388495/T20_Winners_photos_Unknown.png",
    "description": "Kieran is a passionate mathematics student, he has a thirst for learning new concepts well beyond his current year level curriculum. His passion for Maths rubs off on other students showing them how to be good independent learners. He is always looking to deepen his understanding of more complex topics. This year, Kieran has spent 3,691 minutes working on 1,958 different subtopics on Mathspace."
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Saniya Arya",
    "school": "Westbourne Grammar",
    "image": "//images.ctfassets.net/24zo6qqiahlr/wDuHckYV0G1k3uHPMcEEu/788beea40e8cc37dea13c25ea9fb407c/T20_Winners_photos_Student-Saniya-Arya.png",
    "description": "Saniya has shown significant growth and motivation to work hard and achieve a high level of success on Mathspace. She loves to be challenged and will seek extra activities to help consolidate her knowledge across areas, and is always willing to help others. Saniya has set a very high standard in the classroom and is a great example of continuous improvement. This year, Saniya has spent 1,817 minutes on Mathspace, working on 6,225 different questions."
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Vivien Clark",
    "school": "Deception Bay State High School",
    "image": "//images.ctfassets.net/24zo6qqiahlr/67xciZm7lF57UdESXNHoCn/b90ce6b1eb94a81b3c547363e9d8a1fc/T20_Winners_photos_Teacher-Vivien-Clark.png",
    "description": "Vivien is a Junior High School and Special Education teacher, teaching both students with a disability and those who struggle with Maths due to low literacy or learning difficulties. \n\nVivien is described as a dedicated and passionate teacher who is a master at differentiation. She uses Mathspace to ensure that the work is targeted to the level/needs of individual learners. \n\nTo Vivien, it is important that her students experience success and feel that what they are learning is relevant to their everyday lives. “Many of my students have never received a passing mark in Maths before. I want to prove to them that they too can achieve.”"
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Natalie Hammond",
    "school": "Bayside P-12 College",
    "image": "//images.ctfassets.net/24zo6qqiahlr/6PYghOZGGxsTBR3IpHjCKY/39ed56e10ab332cad1bff592454eb9d6/T20_Winners_photos_Teacher-Natalie-Hammond.png",
    "description": "Natalie's enthusiasm and passion for Maths education is described as ‘infectious’. She consistently works hard to raise the level of learning, not only in her classroom but with her colleagues as well. Natalie consistently develops new activities, lesson plans to share with the team. \n\nNatalie describes her hope for the future of maths education as being ‘engagement and motivation via achievement’."
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Nick Rice",
    "school": "Doncaster Gardens Primary School",
    "image": "//images.ctfassets.net/24zo6qqiahlr/5t65bvo9JGUSw9qzSjX9AT/4f6436e7054c73503ba77e7c9979274d/T20_Winners_photos_Teacher-Nick-Rice.png",
    "description": "Nick has been teaching at Doncaster Gardens for 20 years. He loves teaching because every day is different and there are new challenges presented. \n\nNick is described as a passionate educator, who always provides high levels of encouragement and support for his students. Nick believes that students should be provided every opportunity to excel and should not be bound by limits. His passion has not only inspired his students, but fellow teachers as well.\n\nNick’s hopes for the future of maths education is to be able to challenge each individual student in a variety of ways."
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Mirthula Patchirajan",
    "school": "Shenton College",
    "image": "//images.ctfassets.net/24zo6qqiahlr/5qCSeu5bh3YGYWzpETDZpq/192ce2a39f0feebf53ee772d74d48aaa/T20_Winners_photos_Student-Mirthula-Patchirajan.png",
    "description": "Mirthula is a keen learner who is always eager to learn more. She is a studious student who has strong study habits in and out of the classroom. A great example of working with purpose, Mirthula often asks for more tasks to extend herself in the classroom. This year, Mirthula has spent 4,067 minutes answering 5,316 problems on Mathspace."
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Melanie Soklevski",
    "school": "Bundoora Secondary College",
    "image": "//images.ctfassets.net/24zo6qqiahlr/27YvUjcSrmhphl0ogFhqo/f9a603809f8bf0335ed0a947d1388495/T20_Winners_photos_Unknown.png",
    "description": "If there were one word to describe Melanie it would be ‘inventive’! She encourages her colleagues to be more creative with their maths classes, exploring how they use technology through to how they incorporate physical manipulatives and games.\n\nHer commitment and drive are unparalleled. She lives and breathes teaching and maths, and her enthusiasm is infectious. "
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Kym Chegwidden",
    "school": "John Wollaston Anglican Community School",
    "image": "//images.ctfassets.net/24zo6qqiahlr/7efUBvtT2TiwmP7ycZKTfW/1334965763a301d90528e3936369efc7/T20_Winners_photos_Teacher-Kym-Chegwidden.png",
    "description": "Kym started Secondary Mathematics teaching in 1984. Her passion for mathematics came from her father, who she describes as “a wizard with numbers, who had a wonderful way of explaining how to solve problems”. As a result, Kym has always tried to teach her students in a real context.\n\nDescribed by her peers as a nurturing, supportive and passionate teacher, Kym uses Mathspace to cater to the unique needs of her students. She generates a playful and engaging environment in which the students take charge of their own learning, and has often resulted in students rediscovering a love for Mathematics."
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Mahdi Majed",
    "school": "Georges River College, Hurstville Boys Campus",
    "image": "//images.ctfassets.net/24zo6qqiahlr/27YvUjcSrmhphl0ogFhqo/f9a603809f8bf0335ed0a947d1388495/T20_Winners_photos_Unknown.png",
    "description": "Mahdi is a committed student who always gives his 100% when it comes to maths. Whether it’s set tasks or self-initiated work, Madhi works extremely hard to improve his understanding of the mathematical concepts taught in class. His effort has had a positive impact on the other students in his class, and has encouraged them to also work harder. This year, Mahdi has spent 2,435 minutes working on 4,232 different questions on Mathspace."
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Izaiah Webber",
    "school": "West Wallsend High School",
    "image": "//images.ctfassets.net/24zo6qqiahlr/27YvUjcSrmhphl0ogFhqo/f9a603809f8bf0335ed0a947d1388495/T20_Winners_photos_Unknown.png",
    "description": "As a member of the gifted and talented year 7 class in West Wallsend High School, Izaiah thoroughly enjoys math and is one of the top performers in the year. She always contributes to the learning environment, and has had a positive impact on her fellow female students by always encouraging them to try their best. Izaiah is a strong, powerful problem solver and a budding mathematician who is always striving to do more. This year, Izaiah has spent 2,828 minutes on Mathspace, working on 6,055 different question."
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Wendy Chen",
    "school": "UC High School Kaleen",
    "image": "//images.ctfassets.net/24zo6qqiahlr/27YvUjcSrmhphl0ogFhqo/f9a603809f8bf0335ed0a947d1388495/T20_Winners_photos_Unknown.png",
    "description": "Wendy has a background in Learning Support before becoming a teacher. Even as an LSA, her suggestions and insights for supporting students produced great learning for fellow teachers.\n\nWendy is described as a dedicated maths teacher who takes students at all levels. She works with students of greatly differing abilities and uses Mathspace to differentiate for their individual needs.\n\nShe’s often seen with Mathspace on her screen, analysing her students’ progress and how she can assist them."
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Khuan Chua",
    "school": "Rossmoyne Senior High School",
    "image": "//images.ctfassets.net/24zo6qqiahlr/1WhF0LV9qBgbCyvZpUwrm7/d8f55825134151a73ae1edfefecbc3e7/T20_Winners_photos_Teacher-Khuan-Chua.png",
    "description": "Before becoming a teacher, Khuan studied mechanical engineering and worked for six years in the engineering industry. Khuan has found teaching mathematics to be very rewarding as he’s able to share his passion for STEM with students whilst helping them to prepare for the future. \n\nKhuan is described as a dedicated and enthusiastic teacher who enjoys finding novel and intricate examples of how maths can be used in authentic situations. \n\nHe hopes that all children can develop strong mathematical literacy and critical thinking skills, so they can actively and responsibly participate in this advancing and ever-changing world."
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Eugene Yu",
    "school": "Dulwich High School of Visual Arts and Design",
    "image": "//images.ctfassets.net/24zo6qqiahlr/27YvUjcSrmhphl0ogFhqo/f9a603809f8bf0335ed0a947d1388495/T20_Winners_photos_Unknown.png",
    "description": "Eugene loves mathematics and enjoys the beauty in numbers. He’s an independent learner who embodies our value of continuous improvement. This year, Eugene has spent 10,848 minutes working on 4,444 different Mathspace questions."
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Blake Rosevear",
    "school": "Lumen Christi College",
    "image": "//images.ctfassets.net/24zo6qqiahlr/27YvUjcSrmhphl0ogFhqo/f9a603809f8bf0335ed0a947d1388495/T20_Winners_photos_Unknown.png",
    "description": "Blake is a technologist as well as a mathematics teacher. Within his school he is seen as a role model by fellow teachers, and has inspired many in their implementation of technology into their teaching. \n\nBlake has become an ICT Champion at Lumen Christi. He is devoted to supporting both students and teachers in their use of technology, ensuring that everyone can benefit from personalised learning and differentiated instruction. "
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Christopher Pappas",
    "school": "Unley High School",
    "image": "//images.ctfassets.net/24zo6qqiahlr/3nXMNURPmF1JmeK7spSOXW/274a6c762872bf71f8ee4db111a3eb03/T20_Winners_photos_Teacher-Chris-Pappas.png",
    "description": "Chris’s love for Mathematics started back in year 8. Despite failing his Maths exam that year, his perception of Mathematics changed forever. From that year, he embarked on a journey of discovery; questioning everything and learning that failing was part of the problem solving process!\n\nTo Chris, pursuing mathematical pathways is both humbling and exciting. Described as an enthusiastic, dedicated and inspiring teacher, Chris shares this passion with his students, with the hope that  that future students will 'truly' see the beauty of the world they live by understanding the language behind it."
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Abdul Awad",
    "school": "Doncaster Gardens Primary School",
    "image": "//images.ctfassets.net/24zo6qqiahlr/27YvUjcSrmhphl0ogFhqo/f9a603809f8bf0335ed0a947d1388495/T20_Winners_photos_Unknown.png",
    "description": "Abdul works with purpose and perseverance. Described as having  ‘true grit’, he doesn’t give up when the maths gets hard.  He is also happy to make mistakes to enhance his learning. Abdul always finishes assigned work, and takes the initiative to keep learning and practicing on his own. In 2019, Abdul has spent 7,749 minutes on Mathspace and solved  4,275 problems."
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Dr. Greta Gaut",
    "school": "Aurora College",
    "image": "//images.ctfassets.net/24zo6qqiahlr/7sWTKyQB9u5SpPAQv6z8E7/edeb031ad50ab9459eb54611e868b704/T20_Winners_photos_Teacher-Greta-Gaut.png",
    "description": "Greta became a teacher later in life out of a desire to improve social equity. Her goal is to instill a love of learning and an awareness of the beauty of Mathematics into the next generation.\n\nDescribed by her colleagues as enthusiastic and tech savvy, Greta loves that as a teacher she can witness the joy of discovery. She uses Mathspace to extend students and to help them take a mastery-based approach to their learning. \n\nThe most important thing for Greta is helping students to discover that they can succeed. She goes above and beyond to support the other teachers at Aurora College, developing creative resources and new ways of doing things to ensure every student has an equal opportunity to engage and learn."
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Dimath Ambalangodage",
    "school": "East Doncaster Secondary College",
    "image": "//images.ctfassets.net/24zo6qqiahlr/27YvUjcSrmhphl0ogFhqo/f9a603809f8bf0335ed0a947d1388495/T20_Winners_photos_Unknown.png",
    "description": "Dimath is dedicated to his own learning, as well as the learning of others. It’s not uncommon for him to work on Mathspace throughout the week, as well as on the weekends. When in class, he enjoys helping others when they get stuck. This year, Dimath has spent 7,056 minutes on Mathspace and he has solved 5,214 problems."
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Alf Franco",
    "school": "Catholic Regional College, North Keilor",
    "image": "//images.ctfassets.net/24zo6qqiahlr/27YvUjcSrmhphl0ogFhqo/f9a603809f8bf0335ed0a947d1388495/T20_Winners_photos_Unknown.png",
    "description": "Alf is extremely dedicated to improving student learning. He strives to add value to every single student, by using a range of strategies including technology. \n\nAlf is described as being an absolute Master in maths teaching. His consistent, structured approach gives students of all abilities the foundations on which to build. His strict but fair approach sets a scene that enables students to have complete focus whilst concepts are being taught."
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Amanda Bartlett",
    "school": "Cherrybrook Technology High School",
    "image": "//images.ctfassets.net/24zo6qqiahlr/1lzzVmfEwPrdTW4r1NelAk/4231a5e24c309a1c2157dd744b2e2339/T20_Winners_photos_Teacher-Amanda-Barlett.png",
    "description": "Amanda is a dedicated and engaging teacher who is a source of motivation for her colleagues to learn new things. Amanda has a caring attitude towards her students and colleagues and is always willing to support those who need help. \n\nThe way in which Amanda has incorporated technology in her lessons has had a big impact on her students. She uses Mathspace to tailor each student's learning to their needs. She’s a big believer in challenging a student’s understanding and avoids them rote learning algorithms to regurgitate. \n\nHer hope is that students everywhere are given the opportunity for deep understanding and learning which they can make use of in making our world a better place in which to live."
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Daniel Hyde",
    "school": "Saint Ignatius' College, Riverview",
    "image": "//images.ctfassets.net/24zo6qqiahlr/5UcAh7kRwdZtLMoZlVDa4d/b2c94804574946ad844ee22935a66bfa/T20_Winners_photos_Teacher-Daniel-Hyde.png",
    "description": "Daniel has been teaching Mathematics to high school students for 28 years, and thoroughly enjoys watching (and having a hand in) students succeeding and growing to love mathematics.\n\nDescribed as having a meticulous and individualised approach when it comes to teaching, Daniel targets key learning concepts through Mathspace, and uses the data to work with students who need extra assistance so that every student can achieve their full potential.\n\nDaniel believes that every student (mathematician) is different, and that focusing on the individual needs of each student is how you can truly make the most difference. "
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Arthur Huisman",
    "school": "Hawthorn West Primary",
    "image": "//images.ctfassets.net/24zo6qqiahlr/27YvUjcSrmhphl0ogFhqo/f9a603809f8bf0335ed0a947d1388495/T20_Winners_photos_Unknown.png",
    "description": "Arthur loves maths! He works independently to complete his work, but also enjoys sharing his thoughts with the class. Arthur’s active participation lifts the quality of class discussions, and his positive attitude encourages others to approach maths positively too. This year, Arthur has solved 4,348 different questions on Mathspace."
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Aditi Naukudkar",
    "school": "Carey Baptist College Harrisdale",
    "image": "//images.ctfassets.net/24zo6qqiahlr/2usqcCh4qoueIQ6568efE3/cd042c5d48f36ae8b99d0a9cd9a4ac47/T20_Winners_photos_Student-Aditi-Naukudkar.png",
    "description": "Aditi is a maths enthusiast, through and through! This year she has invested lots of extra time learning new topics and concepts on Mathspace. She is a diligent student who takes ownership of her own learning. In 2019 Aditi has spent 16,022 minutes solving 17,808 problems on Mathspace."
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Emily Hoet",
    "school": "Unley High School",
    "image": "//images.ctfassets.net/24zo6qqiahlr/27YvUjcSrmhphl0ogFhqo/f9a603809f8bf0335ed0a947d1388495/T20_Winners_photos_Unknown.png",
    "description": "Emily is completely dedicated to mathematics and uses every opportunity to further her knowledge of the subject. Mathspace provides a way for Emily to continue her learning independently so that she can excel in mathematics. She always strives for a deep understanding of mathematics and is able to use her skills to problem solve and reason at a very high standard. This year, Emily has spent 8,264 minutes in Mathspace working on 1,899 different questions. "
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Colina Knol",
    "school": "Angelorum College",
    "image": "//images.ctfassets.net/24zo6qqiahlr/24wc6Z88efRjnWt5dYuiEJ/df2f64eb481a3c98a69d351115ca27e6/T20_Winners_photos_Teacher-Colina-Knol.png",
    "description": "Innovative and resourceful, Colina has adapted her teaching practices and incorporated technology to provide a quality learning experience for her students.\n\nWorking in a very small school, Colina teaches years 7-10 in the one room at the same time. Colina believes that using Mathspace in her lessons has helped her to create an independent student-led study environment. \n\nDescribed by her peers as an incredibly positive, ‘glass half full’ kind of person, Colina works tirelessly to support her students and colleagues, ensuring that Angelorum College meets the learning needs of its students."
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Daniel Quartermaine",
    "school": "Servite College",
    "image": "//images.ctfassets.net/24zo6qqiahlr/1wFBMcGIOJYfwvgXfMKuZT/301350128935524fb57c6f5be2684c2b/T20_Winners_photos_Teacher-Daniel-Quartermaine.png",
    "description": "Daniel has been teaching for 30 years in WA and NSW, including four country school. He believes that teaching is primarily about establishing strong and respectful relationships between teachers, students, and parents.\n\nA passionate and inspiring teacher, Daniel is always trying to provide new and worthwhile experiences for his students, to break through their apprehensions and fears towards mathematics, and replace it with excitement and love for the subject instead.\n\nDaniel believes that whilst the future of maths involves change, a teacher’s core responsibility is to use the available technology to enable lifelong learning facilitated by strong classroom leadership."
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Banjo Norris",
    "school": "Foundation Christian College",
    "image": "//images.ctfassets.net/24zo6qqiahlr/27YvUjcSrmhphl0ogFhqo/f9a603809f8bf0335ed0a947d1388495/T20_Winners_photos_Unknown.png",
    "description": "Banjo is a dedicated and self-driven learner. He is hardworking and often ends up ahead of the class. When working independently, Banjo uses Mathspace lessons to guide progress This year, Banjo has mastered 30 maths topics on Mathspace, and has solved 4,348 problems."
  },
  {
    "year": 2019,
    "type": "student",
    "name": "Elia Halliday-Osovsky",
    "school": "Greenwood College",
    "image": "//images.ctfassets.net/24zo6qqiahlr/5Xcoa5yRJVnDfyNao1IHfy/9e4dab8f6237fd9a13f710ba00e2d14e/T20_Winners_photos_Student-Elia-Halliday-Osovsky.png",
    "description": "Elia loves mathematics and is determined to excel in the subject. This passion and determination means that Elia works with purpose. In 2019, Elia has spent 5,891 minutes on Mathspace and has solved 4,402 different questions. On top of that, Elia has demonstrated our value of ‘Continuous Improvement’ by providing valuable feedback to the Mathspace team to help improve the platform."
  },
  {
    "year": 2019,
    "type": "teacher",
    "name": "Dean Gillies",
    "school": "Kolbe Catholic College",
    "image": "//images.ctfassets.net/24zo6qqiahlr/18fjto76dLjbqXGqi8B57W/abf9c9fc402221ceaf27fbeecb2f53b5/T20_Winners_photos_Teacher-Dean-Gillies.png",
    "description": "“I've been teaching so long that my students believe that I was in the first intake for Plato's Academy.” \n\nOne of the great challenges Dean has experienced as a Maths teacher is inspiring a love of problem solving at all levels of numeracy. He tries to reinforce the message that the learning and logic skills developed in Maths are enriching within both people's personal and working lives. \n\nDean looks forward to helping students become better at self-directed learning, and to be able to utilise traditional and digital technologies to their maximum benefit."
  }
]
